import {News} from "../models/news";

export const news: News[] = [
  {
    Id: 1,
    Categories: 'Sport',
    Title: 'GM Uzbekistan“ автомобилларининг нархи барибир ошади',
    Text: '“GM Uzbekistan“ автомобилларининг нархлари ошиши кутилмоқда, бироқ ҳозирча нархлар белгиланмагани сабаб мижозлар билан шартнома тузиш жараёнлари тўхтатилган. ЎзА шу ҳақида хабар берди. ',
    Picture: '',
  },
  {
    Id: 2,
    Categories: 'Madniyat',
    Title: 'GM Uzbekistan“ автомобилларининг нархи барибир ошади',
    Text: '“GM Uzbekistan“ автомобилларининг нархлари ошиши кутилмоқда, бироқ ҳозирча нархлар белгиланмагани сабаб мижозлар билан шартнома тузиш жараёнлари тўхтатилган. ЎзА шу ҳақида хабар берди. ',
    Picture: '',
  },

