import {News} from '../models/News';

export const news: News[] = [
  {
    Id: 1,
    Categories: 'Sport',
    Title: 'GM Uzbekistan“ автомобилларининг нархи барибир ошади',
    Text: '“GM Uzbekistan“ автомобилларининг нархлари ошиши кутилмоқда,' +
    ' бироқ ҳозирча нархлар белгиланмагани сабаб мижозлар билан шартнома тузиш жараёнлари тўхтатилган. ЎзА шу ҳақида хабар берди. ',
    Picture: 'https://storage.kun.uz/source/3/mFQlTRWVE-BoE7WBv9ahV2-i3Xg2pbe8.jpg',
  },
  {
    Id: 2,
    Categories: 'Madniyat',
    Title: '2018/2019 ўқув йили учун супер-контракт нархлари тасдиқланди',
    Text: '“Давлат қабул комиссиясининг 5-сон баёни асосида жами' +
    ' 276 та йўналиш бўйича оширилган тўлов-контракт миқдорлари тасдиқланди, деб хабар бермоқда Хушнудбек Худайбердиев. ',
    Picture: 'https://storage.kun.uz/source/uploads/20180508/w87retw76s2548-1.jpg'
  },
  {
    Id: 3,
    Categories: 'Lifestyle',
    Title: 'Телефон трубкасини кўтарганда нима учун “алло” деймиз?',
    Text: 'Ҳозирда телефонни одатий буюм сифатида қабул қиламиз ва у орқали исталган мавзуда суҳбатлашамиз. ' +
    'Бироқ телефон суҳбатидаги илк сўзимиз деярли “алло” бўлади. У қаердан келиб чиққан ва нимани англатади?',
    Picture: 'https://storage.kun.uz/source/3/sKSwy46ibDF5GEva5bd0KaPo_eZw8xZC.jpg'
  },
];

